Repository: Mikachupichu/DisinfaX
Catalog: DisinfaX/Shared (App)/Localizable.xcstrings
Source language: en
Languages: af, ak, am, an, ar, as, ast, az, be, bg, bn, br, bs, ca, ceb, ckb, co, cs, cy, da, de, el, eo, es, es_ar, es_bo, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gn, gu, ha, haw, he, hi, hmn, hr, hsb, ht, hu, hy, ia, id, ig, is, it, ja, jv, ka, kab, kk, km, kn, ko, ku, ky, la, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, nn, ny, om, or, pa, pl, ps, pt, pt_br, qu, rm, ro, ru, rw, sd, sh, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, ti, tk, tn, to, tr, tt, ug, uk, ur, uz, vi, wa, xh, yi, yo, zh, zh_hk, zu

source: Something went wrong on our end. Please try again in a moment.
af: 'n Fout het aan ons kant voorgekom. Probeer asseblief binnekort weer.
ak: Mfomsoɔ bi asi wɔ yɛn afa. Yɛsrɛ wo, sɔ hwɛ bio wɔ bere tiaa bi mu.
am: በእኛ በኩል ስህተት ተከስቷል። እባክዎ ከትንሽ ጊዜ በኋላ እንደገና ይሞክሩ።
an: S'ha produciu un error d'a nuestra part. Intenta-lo de nuebo en un momento.
ar: حدث خطأ من جانبنا. يُرجى المحاولة مرة أخرى بعد قليل.
as: আমাৰ ফালৰ পৰা এটা ত্ৰুটি হৈছিল। অনুগ্ৰহ কৰি অলপ পিছত পুনৰ চেষ্টা কৰক।
ast: Asocedió un fallu pel nuesu llau. Torna a intentalo en poco tiempu, por favor.
az: Bizim tərəfimizdə xəta baş verdi. Zəhmət olmasa bir az sonra yenidən cəhd edin.
be: На нашым баку адбылася памылка. Паспрабуйце зноў праз хвіліну.
bg: Възникна грешка от нашата страна. Опитайте отново след малко.
bn: আমাদের পক্ষ থেকে কিছু একটা ভুল হয়েছে। অনুগ্রহ করে কিছুক্ষণ পরে আবার চেষ্টা করুন।
br: Ur fazi zo bet war hor tu. Marplij klaskit en-dro a-benn ur pennadig.
bs: Došlo je do greške s naše strane. Pokušajte ponovo za trenutak.
ca: S'ha produït un error del nostre costat. Torna-ho a provar d'aquí un moment.
ceb: Adunay sayop sa among bahin. Palihug sulayi pag-usab human sa gamay nga panahon.
ckb: هەڵەیەک لە لایەن ئێمەوە ڕوویدا. تکایە دووبارە هەوڵبدەرەوە دوای کەمێک.
co: Qualcosa hè andatu male da a nostra parte. Pruvate torna in un mumentu, per piacè.
cs: Na naší straně došlo k chybě. Zkuste to znovu za chvíli.
cy: Digwyddodd gwall ar ein rhan ni. Ceisiwch eto mewn ychydig.
da: Der opstod en fejl i vores ende. Prøv igen om et øjeblik.
de: Auf unserer Seite ist ein Fehler aufgetreten. Bitte versuche es in Kürze erneut.
el: Παρουσιάστηκε σφάλμα από την πλευρά μας. Δοκιμάστε ξανά σε λίγο.
eo: Eraro okazis ĉe nia flanko. Bonvolu reprovi post momento.
es: Ocurrió un error de nuestro lado. Vuelve a intentarlo en un momento.
es_ar: Ocurrió un error de nuestro lado. Volvé a intentarlo en un momento.
es_bo: Ocurrió un error de nuestro lado. Vuelva a intentarlo en un momento.
et: Meie poolel tekkis viga. Proovi hetke pärast uuesti.
eu: Errore bat gertatu da gure aldetik. Saiatu berriro pixka bat geroago.
fa: در سمت ما خطایی رخ داد. لطفاً کمی بعد دوباره تلاش کنید.
fi: Tapahtui virhe meidän päässämme. Yritä hetken kuluttua uudelleen.
fil: Nagkaroon ng problema sa aming panig. Subukan ulit sandali.
fo: Ein villa hendi á okkara síðu. Vinarliga royn aftur eftir eina løtu.
fr: Une erreur s'est produite de notre côté. Veuillez réessayer dans un instant.
fy: Der barde in flater oan ús kant. Besykje it asjebleart nochris oer in amerij.
ga: Tharla earráid ar ár dtaobh. Bain triail eile as i gceann tamaillín.
gd: Thachair mearachd air ar taobh-ne. Feuch ris a-rithist ann an tiotan.
gl: Produciuse un erro do noso lado. Téntao de novo nun momento.
gn: Oiko peteĩ jejavy ore rembiapópe. Ikatu ejapyhy jey mbovymi aja.
gu: અમારા તરફથી ભૂલ થઈ. કૃપા કરીને થોડી વાર પછી ફરી પ્રયાસ કરો.
ha: An samu matsala a bangaren mu. Da fatan za a sake gwadawa bayan ɗan lokaci.
haw: Ua loaʻa kekahi hewa ma kā mākou ʻaoʻao. E ʻoluʻolu e hoʻāʻo hou i kekahi manawa.
he: אירעה שגיאה בצד שלנו. נסה שוב בעוד רגע.
hi: हमारी तरफ़ से कोई गड़बड़ी हुई। कृपया कुछ समय बाद फिर से प्रयास करें।
hmn: Muaj kev qaug zog sab peb. Thov sim dua tom qab me ntsis.
hr: Došlo je do pogreške s naše strane. Pokušajte ponovno za trenutak.
hsb: Na naším boku je zmylk nastał. Prošu spytaj hišće raz za wokomik.
ht: Gen yon erè ki fèt bò kote nou. Tanpri eseye ankò nan yon ti moman.
hu: Hiba történt a mi oldalunkon. Próbáld újra egy kis idő múlva.
hy: Մեր կողմից սխալ առաջացավ: Խնդրում ենք մի փոքր ուշ նորից փորձել:
ia: Un error occurreva de nostre latere. Per favor reproba post un momento.
id: Terjadi kesalahan di pihak kami. Silakan coba lagi sebentar lagi.
ig: Njehie mere n'akụkụ anyị. Biko nwaa ọzọ n'oge na-adịghị anya.
is: Villa kom upp hjá okkur. Reyndu aftur eftir smástund.
it: Si è verificato un errore da parte nostra. Riprova a breve.
ja: こちらで問題が発生しました。しばらくしてから再度お試しください。
jv: Ana kesalahan ing pihak kita. Mangga coba maneh sedhela engkas.
ka: ჩვენს მხრიდან მოხდა შეცდომა. გთხოვთ, მოგვიანებით ისევ სცადოთ.
kab: Yella wugur deg tama-nneɣ. Ttxil-k ɛreḍ tikkelt-nniḍen ɣef kra n wakud.
kk: Біздің жағымыздан қате орын алды. Сәлден кейін қайталап көріңіз.
km: មានកំហុសនៅខាងយើង។ សូមព្យាយាមម្ដងទៀតបន្តិចទៀត។
kn: ನಮ್ಮ ಕಡೆಯಿಂದ ದೋಷ ಸಂಭವಿಸಿದೆ. ದಯವಿಟ್ಟು ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 저희 쪽에서 오류가 발생했습니다. 잠시 후 다시 시도해 주세요.
ku: Li aliyê me çewtiyek çêbû. Ji kerema xwe piştî demek kurt dîsa biceribîne.
ky: Биздин тарапта ката кетти. Бир аздан кийин кайра аракет кылыңыз.
la: Error apud nos accidit. Quaeso itera post breve tempus.
lb: Op eiser Säit ass e Feeler opgetrueden. Probéier w.e.g. an engem Moment nach eng Kéier.
lo: ມີຄວາມຜິດພາດເກີດຂຶ້ນຢູ່ຝ່າຍພວກເຮົາ. ກະລຸນາລອງໃໝ່ອີກຄັ້ງໃນອີກບໍ່ຊ້າ.
lt: Mūsų pusėje įvyko klaida. Bandyk dar kartą po kurio laiko.
lv: No mūsu puses radās kļūda. Mēģini vēlreiz pēc brīža.
mg: Nisy hadisoana teo amin'ny lafinay. Azafady andramo indray afaka kelikely.
mi: I puta he hapa i tā mātou taha. Whakamātau anō i muri iho i tētahi wā poto.
mk: Настана грешка од наша страна. Обидете се повторно за момент.
ml: ഞങ്ങളുടെ ഭാഗത്ത് ഒരു പിശക് സംഭവിച്ചു. അൽപ്പസമയത്തിനുള്ളിൽ വീണ്ടും ശ്രമിക്കുക.
mn: Бидний талд алдаа гарлаа. Хэсэг хугацааны дараа дахин оролдоно уу.
mr: आमच्या बाजूने त्रुटी आली. कृपया थोड्या वेळाने पुन्हा प्रयत्न करा.
ms: Sesuatu tidak kena di pihak kami. Sila cuba lagi sebentar lagi.
mt: Seħħ żball min-naħa tagħna. Jekk jogħġbok erġa' pprova wara ftit.
my: ကျွန်ုပ်တို့ဘက်တွင် အမှားတစ်ခု ဖြစ်ခဲ့ပါသည်။ ခဏစောင့်ပြီး ထပ်စမ်းကြည့်ပါ။
nb: Noe gikk feil på vår side. Prøv igjen om et øyeblikk.
ne: हाम्रो तर्फबाट त्रुटि भयो। कृपया केही समयपछि फेरि प्रयास गर्नुहोस्।
nl: Er is iets misgegaan aan onze kant. Probeer het over een moment opnieuw.
nn: Noko gjekk feil på vår side. Prøv igjen om ei lita stund.
ny: Vuto lachitika kumbali kwathu. Chonde yesani kachiwiri patapita kanthawi.
om: Dogoggorri gama keenyaan uumameera. Maaloo yeroo xiqqoo booda deebi'ii yaali.
or: ଆମ ପକ୍ଷରୁ ଏକ ତ୍ରୁଟି ହୋଇଛି। ଦୟାକରି କିଛି ସମୟ ପରେ ପୁନଃ ଚେଷ୍ଟା କରନ୍ତୁ।
pa: ਸਾਡੇ ਪਾਸੇ ਤੋਂ ਇੱਕ ਗੜਬੜ ਹੋ ਗਈ। ਕਿਰਪਾ ਕਰਕੇ ਥੋੜ੍ਹੀ ਦੇਰ ਬਾਅਦ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Wystąpił błąd z naszej strony. Spróbuj ponownie za chwilę.
ps: زموږ په لور کې یوه ستونزه رامنځته شوه. لږ وروسته بیا هڅه وکړئ.
pt: Ocorreu um erro do nosso lado. Tente novamente dentro de momentos.
pt_br: Ocorreu um erro do nosso lado. Tente novamente dentro de momentos.
qu: Ñuqaykuq ladunchikpi pantay karqan. Ama hina kaspa, hukmanta ruway huk chika tiempo qhipaman.
rm: Sin nossa vart è succedì in error. Emprova per plaschair anc ina giada après in mument.
ro: A apărut o eroare din partea noastră. Încearcă din nou peste puțin timp.
ru: На нашей стороне произошла ошибка. Повторите попытку через некоторое время.
rw: Habaye ikibazo ku ruhande rwacu. Nyamuneka ongera ugerageze mu kanya gato.
sd: اسان جي پاسي کان هڪ خرابي پيش آئي. ٿوري دير بعد ٻيهر ڪوشش ڪريو.
sh: Došlo je do greške s naše strane. Pokušajte ponovo za trenutak.
si: අපගේ පැත්තෙන් දෝෂයක් සිදු විය. මොහොතකින් නැවත උත්සාහ කරන්න.
sk: Na našej strane nastala chyba. Skúste to znova za chvíľu.
sl: Na naši strani je prišlo do napake. Poskusite znova čez trenutek.
sm: Na tupu se faʻafitauli i le itu o matou. Faamolemole toe taumafai i se taimi laititi.
sn: Chikanganiso chaitika kudivi redu. Ndapota edza zvakare mushure mekanguva.
so: Khalad ayaa ka dhacay dhinaceenna. Fadlan wax yar ka dib mar kale isku day.
sq: Ndodhi një gabim nga ana jonë. Provo përsëri pas pak.
sr: Дошло је до грешке са наше стране. Покушајте поново за тренутак.
st: Phoso e hlahile lehlakoreng la rona. Ka kopo leka hape kamora nakwana.
su: Aya kasalahan ti pihak kami. Mangga cobian deui sakedap.
sv: Något gick fel på vår sida. Försök igen om en liten stund.
sw: Hitilafu ilitokea kwa upande wetu. Tafadhali jaribu tena baada ya muda mfupi.
ta: எங்கள் பக்கத்தில் ஒரு பிழை ஏற்பட்டது. சிறிது நேரத்தில் மீண்டும் முயற்சிக்கவும்.
te: మా వైపు నుండి ఒక లోపం సంభవించింది. దయచేసి కొద్దిసేపటి తర్వాత మళ్లీ ప్రయత్నించండి.
tg: Дар тарафи мо хатогӣ рух дод. Лутфан пас аз лаҳзае боз кӯшиш кунед.
th: เกิดข้อผิดพลาดในระบบของเรา กรุณาลองใหม่อีกครั้งในอีกสักครู่
ti: ካብ ወገንና ጌጋ ተፈጢሩ። በጃኻ ድሕሪ ሓጺር ግዜ ደጊምካ ፈትን።
tk: Biziň tarapymyzdan ýalňyşlyk ýüze çykdy. Az wagtdan soň gaýtadan synanyşyň.
tn: Phoso e diragetse mo lotlheng lwa rona. Tsweetswee leka gape mo lobakanyaneng.
to: Naʻe hoko ha fehalaaki ʻi hotau tafaʻaki. Kātaki toe feinga ʻi ha taimi siʻi.
tr: Bizim tarafımızda bir hata oluştu. Lütfen bir süre sonra tekrar deneyin.
tt: Безнең тарафта хата килеп чыкты. Бераздан тагын бер тапкыр сынап карагыз.
ug: بىز تەرەپتە بىر خاتالىق يۈز بەردى. ئازراق ۋاقىتتىن كېيىن قايتا سىناڭ.
uk: На нашому боці сталася помилка. Спробуйте ще раз трохи згодом.
ur: ہماری طرف سے ایک خرابی پیش آئی۔ تھوڑی دیر بعد براہ کرم دوبارہ کوشش کریں۔
uz: Bizning tomonimizda xatolik yuz berdi. Bir oz vaqtdan so'ng qayta urinib ko'ring.
vi: Đã xảy ra lỗi ở phía chúng tôi. Vui lòng thử lại sau một chút.
wa: Ene aroke a arivé di nosse costé. S' i vs plait, rissayîz dins on moumint.
xh: Kwenzeke impazamo ngasecaleni kwethu. Nceda uzame kwakhona kungekudala.
yi: אַ טעות איז געשען אויף אונדזער זײַט. ביטע פּרוּווט נאָך אַ מאָל אין אַ מינוט.
yo: Àṣìṣe kan ṣẹlẹ̀ ní ẹ̀gbẹ́ wa. Jọ̀wọ́ tún gbìyànjú láìpẹ́.
zh: 我们这边出现了问题，请稍后重试。
zh_hk: 我們這邊出現了問題，請稍後重試。
zu: Iphutha lenzeke ohlangothini lwethu. Sicela uzame futhi ngokushesha.

source: Sources
af: Bronne
ak: Beae a efi
am: ምንጮች
an: Fuents
ar: المصادر
as: উৎস
ast: Fontes
az: Mənbələr
be: Крыніцы
bg: Източници
bn: সূত্র
br: Mammennoù
bs: Izvori
ca: Fonts
ceb: Mga tinubdan
ckb: سەرچاوەکان
co: Fonti
cs: Zdroje
cy: Ffynonellau
da: Kilder
de: Quellen
el: Πηγές
eo: Fontoj
es: Fuentes
es_ar: Fuentes
es_bo: Fuentes
et: Allikad
eu: Iturriak
fa: منابع
fi: Lähteet
fil: Mga pinagmulan
fo: Keldur
fy: Boarnen
ga: Foinsí
gd: Stòran
gl: Fontes
gn: Ypykue
gu: સ્રોત
ha: Tushe
haw: Nā kumu
he: מקורות
hi: स्रोत
hmn: Cov chaw
hr: Izvori
hsb: Žórła
ht: Sous
hu: Források
hy: Աղբյուրներ
ia: Fontes
id: Sumber
ig: Ebe enwetara
is: Heimildir
it: Fonti
ja: 出典
jv: Sumber
ka: წყაროები
kab: Iɣbula
kk: Дереккөздер
km: ប្រភព
kn: ಮೂಲಗಳು
ko: 출처
ku: Çavkanî
ky: Булактар
la: Fontes
lb: Quellen
lo: ແຫຼ່ງຂໍ້ມູນ
lt: Šaltiniai
lv: Avoti
mg: Loharano
mi: Puna
mk: Извори
ml: സ്രോതസ്സുകൾ
mn: Эх сурвалж
mr: स्रोत
ms: Sumber
mt: Sorsi
my: ရင်းမြစ်များ
nb: Kilder
ne: स्रोतहरू
nl: Bronnen
nn: Kjelder
ny: Magwero
om: Madda
or: ଉତ୍ସ
pa: ਸਰੋਤ
pl: Źródła
ps: سرچینې
pt: Fontes
pt_br: Fontes
qu: Pukyukuna
rm: Funtaunas
ro: Surse
ru: Источники
rw: Inkomoko
sd: ذريعا
sh: Izvori
si: මූලාශ්‍ර
sk: Zdroje
sl: Viri
sm: Puna'oa
sn: Matsime
so: Ilaha
sq: Burimet
sr: Извори
st: Mehloli
su: Sumber
sv: Källor
sw: Vyanzo
ta: ஆதாரங்கள்
te: మూలాలు
tg: Сарчашмаҳо
th: แหล่งที่มา
ti: ምንጭታት
tk: Çeşmeler
tn: Metswedi
to: Ngaahi matavai
tr: Kaynaklar
tt: Чыганаклар
ug: مەنبەلەر
uk: Джерела
ur: ذرائع
uz: Manbalar
vi: Nguồn
wa: Sourdants
xh: Imithombo
yi: מקורות
yo: Àwọn orísun
zh: 来源
zh_hk: 來源
zu: Imithombo

source: Tap the
af: Tik op die
ak: Ka sɛnkyerɛnne
am: በአድራሻ አሞሌ ውስጥ ያለውን
an: Toca l'icono
ar: اضغط على أيقونة
as: ঠিকনা বাৰত থকা
ast: Toca l'iconu
az: Ünvan çubuğundakı
be: Дакраніцеся да значка
bg: Докоснете иконата
bn: ঠিকানা বারে
br: Stokit war an arlun
bs: Dodirnite ikonu
ca: Toca la icona
ceb: I-tap ang icon
ckb: لەسەر ئایکۆنی
co: Toccà l'icona
cs: Klepněte na ikonu
cy: Tapiwch yr eicon
da: Tryk på
de: Tippe in der Adressleiste auf das
el: Πάτησε το εικονίδιο
eo: Tuŝu la ikonon
es: Toca el
es_ar: Toca el
es_bo: Toca el
et: Puuduta
eu: Sakatu helbide-barrako
fa: روی نماد
fi: Napauta
fil: I-tap ang icon na
fo: Trýst á ímyndina
fr: Appuyez sur l'
fy: Tik op it symboal
ga: Tapáil ar an deilbhín
gd: Thoir gnogag air an ìomhaigheig
gl: Toca a icona
gn: Eikutu ta'ãnga
gu: ઍડ્રેસ બારમાં
ha: Danna alamar
haw: Kaomi i ke kiʻi
he: הקש על הסמל
hi: एड्रेस बार में
hmn: Kov lub cim
hr: Dodirnite ikonu
hsb: Podótkń symbol
ht: Tap sou ikòn
hu: Koppints a
hy: Հպեք հասցեագոտու
ia: Tocca le icone
id: Ketuk ikon
ig: Pị akara
is: Ýttu á
it: Tocca l'icona
ja: アドレスバーの
jv: Tutul ikon
ka: შეეხეთ ხატულას
kab: Sit ɣef tignit
kk: Мекенжай жолағындағы
km: ចុចលើរូបតំណាង
kn: ವಿಳಾಸ ಪಟ್ಟಿಯಲ್ಲಿರುವ
ko: 주소창의
ku: Li ser îkona
ky: Дареги тилкесиндеги
la: Tange iconam
lb: Tipp op d'Symbol
lo: ແຕະໄອຄອນ
lt: Palieskite piktogramą
lv: Pieskarieties ikonai
mg: Kitiho ny kisarisary
mi: Pāwhiritia te ata
mk: Допрете ја иконата
ml: വിലാസ ബാറിലെ
mn: Хаягийн мөрөнд байгаа
mr: ॲड्रेस बारमधील
ms: Ketik ikon
mt: Mess l-ikona
my: လိပ်စာဘားရှိ
nb: Trykk på
ne: ठेगाना पट्टीमा
nl: Tik op het
nn: Trykk på
ny: Khudzani chizindikiro
om: Mallattoo
or: ଠିକଣା ବାର୍ ରେ ଥିବା
pa: ਐਡਰੈੱਸ ਬਾਰ ਵਿੱਚ
pl: Stuknij ikonę
ps: د پته پټي کې انځور
pt: Toca no ícone
pt_br: Toque no ícone
qu: Unanchata tuqyay
rm: Tutga l'icona
ro: Atinge pictograma
ru: Коснитесь значка
rw: Kanda ikimenyetso
sd: ائڊريس بار ۾ آئڪن
sh: Dodirnite ikonu
si: ලිපින තීරුවේ
sk: Klepnite na ikonu
sl: Dotaknite se ikone
sm: Tapi le ata
sn: Baya chiratidzo
so: Taabo sumadda
sq: Trokit ikonën
sr: Додирните икону
st: Tobetsa letshwao
su: Toél ikon
sv: Tryck på
sw: Gonga aikoni
ta: முகவரிப் பட்டியில் உள்ள
te: చిరునామా బార్‌లోని
tg: Ба нишонаи
th: แตะไอคอน
ti: ኣብ address bar ዘሎ ኣይኮን
tk: Salgy zolagyndaky
tn: Tobetsa letshwao
to: Tuki e fakatātā
tr: Adres çubuğundaki
tt: Адрес тактасындагы
ug: ئادرېس بالدىقىدىكى سىنبەلگىنى
uk: Торкніться значка
ur: ایڈریس بار میں
uz: Manzil satridagi
vi: Chạm vào biểu tượng
wa: Tchôkîz l' imådjete
xh: Cofa umfanekiso
yi: טאַפּט דעם סימבאָל
yo: Tẹ àmì
zh: 点按地址栏中的
zh_hk: 點一下網址列中的
zu: Thepha uphawu

source: Tap the same icon and choose DisinfaX to open the popup.
af: Tik op dieselfde ikoon en kies DisinfaX om die opspringvenster te open.
ak: Ka saa sɛnkyerɛnne no ara na paw DisinfaX na bue pop-up no.
am: ያንኑ አዶ ይንኩ እና ብቅ ባይ መስኮቱን ለመክፈት DisinfaX ን ይምረጡ።
an: Toca lo mesmo icono e escull DisinfaX pa ubrir a finestra emerchent.
ar: اضغط على الأيقونة نفسها واختر DisinfaX لفتح النافذة المنبثقة.
as: একেটা চিহ্নতে টিপক আৰু পপআপ খুলিবলৈ DisinfaX বাছক।
ast: Toca'l mesmu iconu y escueye DisinfaX p'abrir la ventana emerxente.
az: Eyni ikona toxunun və pop-up pəncərəsini açmaq üçün DisinfaX-i seçin.
be: Дакраніцеся да таго ж значка і выберыце DisinfaX, каб адкрыць усплывальнае акно.
bg: Докоснете същата икона и изберете DisinfaX, за да отворите изскачащия прозорец.
bn: একই আইকনে ট্যাপ করুন এবং পপআপ খুলতে DisinfaX বেছে নিন।
br: Stokit war an hevelep arlun ha dibabit DisinfaX evit digeriñ ar prenestr diflugellañ.
bs: Dodirnite istu ikonu i odaberite DisinfaX kako biste otvorili skočni prozor.
ca: Toca la mateixa icona i tria DisinfaX per obrir la finestra emergent.
ceb: I-tap ang sama nga icon ug pilia ang DisinfaX aron ablihan ang popup.
ckb: لەسەر هەمان ئایکۆن دەست بنێ و DisinfaX هەڵبژێرە بۆ کردنەوەی پەنجەرەی داتکاو.
co: Toccà a listessa icona è sceglie DisinfaX per apre a finestra chì spunta.
cs: Klepněte na stejnou ikonu a vyberte DisinfaX pro otevření vyskakovacího okna.
cy: Tapiwch yr un eicon a dewis DisinfaX i agor y naidlen.
da: Tryk på det samme ikon, og vælg DisinfaX for at åbne pop op-vinduet.
de: Tippe auf dasselbe Symbol und wähle DisinfaX, um das Popup zu öffnen.
el: Πάτησε το ίδιο εικονίδιο και επίλεξε DisinfaX για να ανοίξεις το αναδυόμενο παράθυρο.
eo: Tuŝu la samon ikonon kaj elektu DisinfaX por malfermi la ŝprucfenestron.
es: Toca el mismo icono y elige DisinfaX para abrir la ventana emergente.
es_ar: Toca el mismo icono y elige DisinfaX para abrir la ventana emergente.
es_bo: Toca el mismo icono y elige DisinfaX para abrir la ventana emergente.
et: Puuduta sama ikooni ja vali DisinfaX, et avada hüpikaken.
eu: Sakatu ikono bera eta hautatu DisinfaX leiho gainerakorra irekitzeko.
fa: روی همان نماد ضربه بزنید و DisinfaX را برای باز کردن پنجرهٔ بازشو انتخاب کنید.
fi: Napauta samaa kuvaketta ja valitse DisinfaX avataksesi ponnahdusikkunan.
fil: I-tap ang parehong icon at piliin ang DisinfaX para buksan ang popup.
fo: Trýst á somu ímynd og vel DisinfaX fyri at opna sprettigluggan.
fr: Appuyez sur la même icône et choisissez DisinfaX pour ouvrir la fenêtre.
fy: Tik op itselde symboal en kies DisinfaX om it popupfinster te iepenjen.
ga: Tapáil ar an deilbhín céanna agus roghnaigh DisinfaX chun an preabfhuinneog a oscailt.
gd: Thoir gnogag air an aon ìomhaigheig agus tagh DisinfaX gus a' phriob-uinneag fhosgladh.
gl: Toca a mesma icona e escolle DisinfaX para abrir a xanela emerxente.
gn: Eikutu upe ta'ãnga guive ha eiporavo DisinfaX pop-up ojepe'a hag̃ua.
gu: એ જ આઇકન પર ટૅપ કરો અને પોપઅપ ખોલવા માટે DisinfaX પસંદ કરો.
ha: Danna wannan alama kuma zaɓi DisinfaX don buɗe tagar tsallakewa.
haw: Kaomi i ke kiʻi like a koho iā DisinfaX e wehe i ka pukaaniani puka.
he: הקש על אותו סמל ובחר ב-DisinfaX כדי לפתוח את החלון הקופץ.
hi: वही आइकन टैप करें और पॉपअप खोलने के लिए DisinfaX चुनें।
hmn: Kov tib lub cim thiab xaiv DisinfaX kom qhib qhov rai pop-up.
hr: Dodirnite istu ikonu i odaberite DisinfaX kako biste otvorili skočni prozor.
hsb: Podótkń samsny symbol a wubjer DisinfaX, zo by wuskakowace wokno wočinił.
ht: Tap sou menm ikòn lan epi chwazi DisinfaX pou louvri popòp la.
hu: Koppints ugyanarra az ikonra, és válaszd a DisinfaX-et az előugró ablak megnyitásához.
hy: Հպեք նույն պատկերակին և ընտրեք DisinfaX-ը՝ ելնող պատուհանը բացելու համար։
ia: Tocca le mesme icone e selige DisinfaX pro aperir le fenestra pop-up.
id: Ketuk ikon yang sama dan pilih DisinfaX untuk membuka jendela pop-up.
ig: Pị otu akara ahụ wee họrọ DisinfaX iji meghee windo mwaghachi.
is: Ýttu á sama tákn og veldu DisinfaX til að opna sprettgluggann.
it: Tocca la stessa icona e scegli DisinfaX per aprire il popup.
ja: 同じアイコンをタップして DisinfaX を選び、ポップアップを開きます。
jv: Tutul ikon sing padha lan pilih DisinfaX kanggo mbukak jendhela pop-up.
ka: შეეხეთ იმავე ხატულას და აირჩიეთ DisinfaX ამომხტარი ფანჯრის გასახსნელად.
kab: Sit ɣef yiwet n tignit terwleḍ fell-as tferneḍ DisinfaX akken ad teldiḍ asfaylu ur-d-ffɣen.
kk: Сол белгішені түртіп, қалқыма терезені ашу үшін DisinfaX-ты таңдаңыз.
km: ចុចលើរូបតំណាងដដែល ហើយជ្រើសរើស DisinfaX ដើម្បីបើកផ្ទាំងលេចឡើង។
kn: ಅದೇ ಐಕಾನ್ ಟ್ಯಾಪ್ ಮಾಡಿ ಮತ್ತು ಪಾಪ್‌ಅಪ್ ತೆರೆಯಲು DisinfaX ಆಯ್ಕೆಮಾಡಿ.
ko: 같은 아이콘을 탭하고 DisinfaX를 선택하여 팝업을 여세요.
ku: Li ser heman îkonê bitikîne û ji bo vekirina pop-up-ê DisinfaX hilbijêre.
ky: Ошол эле сүрөтчөнү басып, копчо терезени ачуу үчүн DisinfaX'ты тандаңыз.
la: Tange eandem iconam et elige DisinfaX ut fenestellam emergentem aperias.
lb: Tipp op dat selwecht Symbol a wielt DisinfaX fir d'Popup-Fënster opzemaachen.
lo: ແຕະໄອຄອນດຽວກັນ ແລະເລືອກ DisinfaX ເພື່ອເປີດປັອບອັບ.
lt: Palieskite tą pačią piktogramą ir pasirinkite DisinfaX, kad atidarytumėte iškylantįjį langą.
lv: Pieskarieties tai pašai ikonai un izvēlieties DisinfaX, lai atvērtu uznirstošo logu.
mg: Kitiho ilay kisarisary ihany ary safidio ny DisinfaX mba hanokafana ny fikaonandoha mipoitra.
mi: Pāwhiritia te ata ōrite ka kōwhiri i a DisinfaX ki te whakatuwhera i te matapihi pakū.
mk: Допрете ја истата икона и изберете DisinfaX за да го отворите скокачкиот прозорец.
ml: അതേ ഐക്കണിൽ ടാപ്പ് ചെയ്ത് പോപ്പപ്പ് തുറക്കാൻ DisinfaX തിരഞ്ഞെടുക്കുക.
mn: Мөн тэр дүрс тэмдгийг товшиж, попап цонхыг нээхийн тулд DisinfaX-ийг сонгоно уу.
mr: तेच चिन्ह टॅप करा आणि पॉपअप उघडण्यासाठी DisinfaX निवडा.
ms: Ketik ikon yang sama dan pilih DisinfaX untuk membuka tetingkap pop timbul.
mt: Mess l-istess ikona u agħżel DisinfaX biex tiftaħ it-tieqa li tinbeżaq.
my: တူညီသောသင်္ကေတကို တို့ပြီး ပေါ့်အပ်ဖွင့်ရန် DisinfaX ကိုရွေးပါ။
nb: Trykk på det samme ikonet, og velg DisinfaX for å åpne forgrunnsvinduet.
ne: त्यही आइकनमा ट्याप गर्नुहोस् र पपअप खोल्न DisinfaX छनौट गर्नुहोस्।
nl: Tik op hetzelfde symbool en kies DisinfaX om de popup te openen.
nn: Trykk på det samme ikonet, og velg DisinfaX for å åpne forgrunnsvinduet.
ny: Khudzani chizindikiro chomwecho ndikusankha DisinfaX kuti mutsegule windo lodumphuka.
om: Mallattoo wal fakkaataa tuqiitii foddaa ol-baʼu banuuf DisinfaX filadhu.
or: ସେହି ସମାନ ଆଇକନ୍ କୁ ଟାପ୍ କରି ପପଅପ୍ ଖୋଲିବାକୁ DisinfaX ବାଛନ୍ତୁ।
pa: ਉਹੀ ਆਈਕਨ ਟੈਪ ਕਰੋ ਅਤੇ ਪੌਪਅੱਪ ਖੋਲ੍ਹਣ ਲਈ DisinfaX ਚੁਣੋ।
pl: Stuknij tę samą ikonę i wybierz DisinfaX, aby otworzyć wyskakujące okno.
ps: همغه انځور کېکاږئ او د پاپ اپ خلاصولو لپاره DisinfaX وټاکئ.
pt: Toca no mesmo ícone e escolhe DisinfaX para abrir o popup.
pt_br: Toque no mesmo ícone e escolha DisinfaX para abrir o pop-up.
qu: Kikin unanchatataq tuqyay hinaspa DisinfaX-ta akllay pop-up wentanata kichanaykipaq.
rm: Tutga la medema icona e tscherna DisinfaX per avrir il pop-up.
ro: Atinge aceeași pictogramă și alege DisinfaX pentru a deschide fereastra pop-up.
ru: Коснитесь того же значка и выберите DisinfaX, чтобы открыть всплывающее окно.
rw: Kanda ikimenyetso kimwe hanyuma uhitemo DisinfaX kugira ngo ufungure idirishya rirambuka.
sd: اهو ئي آئڪن ٽيپ ڪريو ۽ پاپ اپ کولڻ لاءِ DisinfaX چڍيو.
sh: Dodirnite istu ikonu i odaberite DisinfaX kako biste otvorili skočni prozor.
si: එම නිරූපකයම තට්ටු කර උත්පතන කවුළුව විවෘත කිරීමට DisinfaX තෝරන්න.
sk: Klepnite na tú istú ikonu a vyberte DisinfaX na otvorenie vyskakovacieho okna.
sl: Dotaknite se iste ikone in izberite DisinfaX, da odprete pojavno okno.
sm: Tapi le ata lava lea ma filifili DisinfaX e tatala ai le faamalama fa'aoso.
sn: Baya chiratidzo chimwe chetecho wosarudza DisinfaX kuti uvhure popup.
so: Taabo isla sumadda oo dooro DisinfaX si aad u furto daaqadda kor u soo boodda.
sq: Trokit të njëjtën ikonë dhe zgjidh DisinfaX për të hapur dritaren kërcyese.
sr: Додирните исту икону и изаберите DisinfaX да бисте отворили искачући прозор.
st: Tobetsa letshwao le tshoanang ebe u khetha DisinfaX ho bula fensetere e hlahang.
su: Toél ikon anu sami sareng pilih DisinfaX pikeun muka jandela pop-up.
sv: Tryck på samma ikon och välj DisinfaX för att öppna popupen.
sw: Gonga aikoni hiyo hiyo na uchague DisinfaX ili kufungua dirisha ibukizi.
ta: அதே ஐகானைத் தட்டி, பாப்அப்பைத் திறக்க DisinfaXஐத் தேர்ந்தெடுக்கவும்.
te: అదే చిహ్నాన్ని నొక్కి, పాప్అప్‌ను తెరవడానికి DisinfaXను ఎంచుకోండి.
tg: Ба ҳамон нишона зарба занед ва барои кушодани равзана DisinfaX-ро интихоб кунед.
th: แตะไอคอนเดียวกันแล้วเลือก DisinfaX เพื่อเปิดป๊อปอัป
ti: ንዕኡ ኣይኮን ጠውቕ DisinfaX ንምኽፋት ብቅ ባይ መስኮት ምረጽ።
tk: Şol bir nyşana basyň we açylýan penjiräni açmak üçin DisinfaX-y saýlaň.
tn: Tobetsa letshwao le le tshwanang mme o tlhophe DisinfaX go bula window e tswang.
to: Tuki e fakatātā tatau pea fili ʻa DisinfaX ke fakaava e matapā puna.
tr: Açılır pencereyi açmak için aynı simgeye dokunun ve DisinfaX'i seçin.
tt: Шул ук символга басыгыз һәм кузгалма тәрәзәне ачу өчен DisinfaX-ны сайлагыз.
ug: ئوخشاش سىنبەلگىنى چېكىپ قاڭقىش كۆزنىكىنى ئېچىش ئۈچۈن DisinfaX نى تاللاڭ.
uk: Торкніться того самого значка й виберіть DisinfaX, щоб відкрити спливне вікно.
ur: وہی آئیکن تھپتھپائیں اور پاپ اپ کھولنے کے لیے DisinfaX منتخب کریں۔
uz: Xuddi shu belgiga bosing va pop-up oynasini ochish uchun DisinfaX'ni tanlang.
vi: Chạm vào cùng biểu tượng đó và chọn DisinfaX để mở cửa sổ bật lên.
wa: Tchôkîz l' minme imådjete eyet tchoezixhoz DisinfaX po drovi l' purnea ki sôte foû.
xh: Cofa umfanekiso ofanayo uze ukhethe i-DisinfaX ukuvula ifestile ephuma.
yi: טאַפּט דעם זעלביקן סימבאָל און קלייבט DisinfaX כּדי צו עפֿענען דעם פּאָפּ-אַפּ.
yo: Tẹ àmì kan náà kí o sì yan DisinfaX láti ṣí fèrèsé tí ń ṣẹ́ jáde.
zh: 点按同一个图标并选择 DisinfaX 以打开弹出窗口。
zh_hk: 點一下相同的圖示並選擇 DisinfaX 以開啟彈出視窗。
zu: Thepha uphawu olufanayo bese ukhetha i-DisinfaX ukuvula i-window elivelayo.
